{
  "1": {
    "message": "Que seu dia seja especial! Que tenha as mãos de Deus para te sustentar, sorrisos para te iluminar e amor para te guiar! Bom Dia! 😍✨💟",
    "autor": "Desconhecido"
  },
  "2": {
    "message": "Sabe aquele abraço apertado e bem gostoso que só se dá a alguém especial? Estou te mandando um cheio de carinho! Tenha um Ótimo Dia! 🌞❤",
    "autor": "Desconhecido"
  },
  "3": {
    "message": "E para Hoje? Que a paz se faça presente, que a alegria seja permanente e que Deus nos livre de todo o mal, amém! ✨🙏",
    "autor": "Desconhecido"
  },
  "4": {
    "message": "Bom dia. Que seu dia seja abençoado.",
    "autor": "Desconhecido"
  },
  "5": {
    "message": "Caminho firme na direção dos meus sonhos com a certeza que Deus me preparou uma vez mais um dia abençoado! 😊🙏",
    "autor": "Desconhecido"
  },
  "6": {
    "message": "Mais um dia dado por DEUS! Mais uma chance de fazer o melhor! Que DEUS abençoe esse novo dia, que seja de vitórias e conquistas! 😻🙏",
    "autor": "Desconhecido"
  },
  "7": {
    "message": "Este vai ser um lindo dia, porque a paz e o amor se juntaram para irradiar alegria. 😌",
    "autor": "Desconhecido"
  },
  "8": {
    "message": "Bom dia! Todos os dias que nascem pertencem a Deus e seus planos são bem maiores do que qualquer um que tenhamos feito antes de dormir. 🌞🙏✨",
    "autor": "Desconhecido"
  },
  "9": {
    "message": "Bom dia! Permita-se preencher pelo amor divino que cura, que cuida, consola, dá força e dissipa todas as aflições. Fique em paz! 🌞❤🙏",
    "autor": "Desconhecido"
  },
  "10": {
    "message": "Tenha um dia perfeito! Priorize a si, busque pelo que te faz feliz e comece agora a trajetória para a realização dos seus sonhos.",
    "autor": "Desconhecido"
  },
  "11": {
    "message": "Bom dia! Um dia de vitórias e superações foi o que Deus preparou para hoje.",
    "autor": "Desconhecido"
  },
  "12": {
    "message": "Tenha um bom dia com muita luz, alegria e paz! Desperte os bons sentimentos dentro de você e aproveite cada hora para sentir e viver a vida com intensidade, força e vontade de ser feliz! Todos os dias são bons quando se permite renascer por dentro e ressurgir sempre melhor do que se foi, do que se é. Siga sempre pelos melhores caminhos na vida, contemplando as surpresas e as bênçãos que ela reserva para quem faz por merecer.Seja luz, seja amor e esperança!Revista suas palavras, pensamentos e ações com as melhores intenções e ilumine tudo por onde passar. Não foque nas tempestades, olhe ao redor para enxergar os focos de luz que são muito mais poderosos do que qualquer escuridão.Se a sua alma for leve, se você cultivar a calmaria dentro de si, vai ter sempre motivos para sorrir, para transparecer o brilho da gratidão pela vida em seu olhar! - via Barros Calado ",
    "autor": "Desconhecido"
  },
  "13": {
    "message": "Bom dia!Tudo é maravilhoso quando temos pessoas especiais por perto.",
    "autor": "Desconhecido"
  },
  "14": {
    "message": "Bom dia!Ao despertar, perceba o presente que já recebeu de Deus: mais um dia abençoado para viver, amar, perdoar, conquistar sonhos e ser feliz.Hoje não é dia para se lamentar, é dia de superar obstáculos, quebrar correntes, fortalecer a fé e seguir confiante no agir de Deus.O dia será maravilhoso!",
    "autor": "Desconhecido"
  },
  "15": {
    "message": "Bom Dia! Que a paz alugue o seu coração por tempo indeterminado!",
    "autor": "Desconhecido"
  },
  "16": {
    "message": "Que o dia seja abençoado com a inspiração divina, com a fé que faz tudo ser possível e a esperança que dissipa qualquer temor. Seja como for, que seja leve e cheio da paz e da sabedoria de Deus para lidar com toda e qualquer situação! ",
    "autor": "Desconhecido"
  },
  "17": {
    "message": "Hoje o dia pede ânimo, positividade e muita disposição para ser feliz! Viva com intensidade, se encante com a vida, acenda o brilho no olhar, não se prenda por nada nem ninguém! Crie e recrie a vida experimentando todos os seus sabores, tente algo novo, se empenhe em se renovar, em conquistar seus sonhos, em fazer, hoje, o futuro acontecer! Cante, dance, tome um sorvete, um banho de mar, vá ao cinema, leia um livro, faça uma oração, agradeça ao universo por mais um dia abençoado que é possível desfrutar.Faça o que for preciso e o que quiser para se sentir bem! E ainda que a colheita não seja hoje, siga semeando o amor, a paz e o bem.Siga sorrindo, contagiando corações, enxergando a felicidade sem precisar de condições especiais.Tudo depende do nosso modo de olhar a vida, de querer ser melhor, de não absorver a negatividade em torno de nós. via Barros Calado.",
    "autor": "Desconhecido"
  },
  "18": {
    "message": "Que não falte a coragem necessária para vencer mais um dia. Que as bênçãos de Deus estejam sobre a sua vida hoje e sempre!",
    "autor": "Desconhecido"
  },
  "19": {
    "message": "Quando agradecemos mais e reclamamos menos, nossa alma se torna mais leve, e nossos dias melhores de serem vividos.",
    "autor": "Desconhecido"
  },
  "20": {
    "message": "Agradeça!",
    "autor": "Desconhecido"
  },
  "21": {
    "message": "Bom dia, mentalize boas energias para hoje e assim será.Espero que o seu dia seja lindo!",
    "autor": "Desconhecido"
  },
  "22": {
    "message": "Tenho amigos abençoados e não me canso de agradecer a Deus por isso.Eles são o meu refúgio, o meu apoio, a minha fonte de amor.Se eu prevaleço de pé diante das dificuldades é pela fé e esperança fortalecidas em conjunto, pelo incentivo que recebo, pelo carinho que me envolve. Minhas maiores bênçãos são aqueles que me cercam, que assistem os meus passos e me conduzem com seus conselhos e mãos estendidas, prontas para ajudar. Obrigada, amigos abençoados, por servirem de escada para meu aprendizado e por me amar de modo incondicional.",
    "autor": "Lívia Barros Calado"
  },
  "23": {
    "message": "Bom dia! Para hoje: Apenas gratidão! Costumeiramente, a cada amanhecer, temos também novos pedidos que são sempre colocados em nossas orações e desejo mas, poucas vezes nos lembramos de agradecer por tudo que já foi conquistado e pelos livramentos dados.Por isso, hoje é o dia em que devemos parar, refletir, pesar tudo que nos foi dado e somente agradecer!Mostrar o nosso reconhecimento e felicidade diante da vida e de cada detalhe da mesma.Que não sejamos ingratos e que possamos sempre enxergar o melhor lado em tudo que vivemos assim, todo dia será um bom dia!",
    "autor": "Desconhecido"
  },
  "24": {
    "message": "Bom dia! Hoje é dia de florescer, não importa a estação! Aí dentro de você tem tanta coisa boa esperando para crescer? Sacuda suas folhas, deixe o que é ruim cair! Mergulhe em si mesmo, arranque as raízes podres, plante novas sementes, se dê o valor que merece, se trate com mais amor e observe a renovação acontecer. Quando a gente cuida da gente, tudo que é bom vem à tona e transparece.Está esperando o que para florescer ? Arrisque mais disposição, mais ação, mais convicção nos resultados que pode conseguir.É verdade quando falam que tudo só depende de você! Não tenha medo de apostar alto, siga a sua intuição.O seu coração já sabe o caminho, depende de você seguir para onde ele está apontando.A sua mudança de atitude tem o poder de criar o futuro que você sonha, então não adie mais as suas realizações! Floresça!",
    "autor": "Lívia Barros Calado"
  },
  "25": {
    "message": "No jardim da vida, você é a flor mais especial",
    "autor": "Desconhecido"
  },
  "26": {
    "message": "Para hoje, que tenhamos um bom dia, acreditando, confiando e agradecendo! Que cada uma dessas três etapas se façam presentes, cada uma delas ocupando um lugar indispensável para que nosso dia, além de bom, seja recompensador e gratificante. Pose de todas essas virtudes, nos elevaremos como seres humanos, cuidando assim da nossa própria evolução e garantindo a nós mesmos um caminho de sabedoria, nos agraciando do retorno que virá da mesma.",
    "autor": "Desconhecido"
  },
  "27": {
    "message": "Te mando essa mensagem em desejo de um bom dia, com o coração cheio de paz para que nos possa ser garantido um dia positivo, tranquilo e repleto de boas energias que nos inspire&nbsp; a buscar sempre o melhor! Sempre enchendo a si de coisas boas, emanando as mesmas ao mundo e recebendo o retorno devido afinal, boas energias são as maiores responsáveis para que o universo a retorne com as mesmas.Aproveite esse novo dia e faça com que ele seja incrível.",
    "autor": "Desconhecido"
  },
  "28": {
    "message": "Bom dia!Comece o dia com pensamento positivo, acorde já com um sorriso no rosto e o deixe fazer morada, agarre tudo que vier de positivo e apenas deixe ir o que não te agrega, invista o seu tempo no que te faz bem e não invista em negatividade alguma. Positividade por si só se encarregará de te fazer um bom dia, preze pela mesma e mentalize naquilo que deseja para si. Com leveza, otimismo e um sorriso no rosto, esse dia será seu, bem como todo o mundo pode ser!",
    "autor": "Desconhecido"
  },
  "29": {
    "message": "Bom dia!Uma dose extra de motivação e cafeína pode fazer o seu dia mudar por completo: coloca um sorriso no rosto, toma um gole de café para despertar e vai conquistar o mundo, acorda pra vida e vai logo ser feliz! Bonito mesmo é quando a gente quer algo com tanta intensidade que não mede esforços para conseguir, a gente acorda e apenas agradece a oportunidade de estar vivo mais um dia, com saúde e força de vontade para ir adiante, para seguir lutando e subindo um degrau de cada vez até fazer dos nossos sonhos a nossa realidade.",
    "autor": "Lívia Barros Calado"
  },
  "30": {
    "message": "Bom dia! A melhor maneira de começar o dia é estando repleto de amor e otimismo.",
    "autor": "Desconhecido"
  }
}